{
  "progetti": [
    {
      "id": "progetto-01",
      "anno": "2025",
      "categoria": "rénovation-salle-de-bain",
      "immagini": [
        "img/portfolio/progetto-bagno-marmo-01.jpeg",
        "img/portfolio/progetto-bagno-marmo-02.jpeg",
        "img/portfolio/progetto-bagno-marmo-03.jpeg",
        "img/portfolio/progetto-bagno-marmo-04.jpeg",
        "img/portfolio/progetto-bagno-marmo-05.jpeg"
      ],
      "traduzioni": {
        "fr": {
          "titolo": "Rénovation Salle de Bain Luxe Monaco",
          "luogo": "Monaco",
          "descrizione": "Transformation complète d'une salle de bain avec revêtements en marbre Calacatta, baignoire d'angle avec hydromassage, douche italienne et éclairage LED intégré. Finitions haut de gamme."
        },
        "it": {
          "titolo": "Ristrutturazione Bagno di Lusso Monaco",
          "luogo": "Monaco",
          "descrizione": "Trasformazione completa di un bagno con rivestimenti in marmo Calacatta, vasca angolare con idromassaggio, doccia walk-in e illuminazione LED integrata. Finiture di alta gamma."
        },
        "en": {
          "titolo": "Luxury Bathroom Renovation Monaco",
          "luogo": "Monaco",
          "descrizione": "Complete transformation of a bathroom with Calacatta marble finishes, corner whirlpool bathtub, walk-in shower and integrated LED lighting. High-end finishes."
        },
        "ru": {
          "titolo": "Ремонт Роскошной Ванной Монако",
          "luogo": "Монако",
          "descrizione": "Полная трансформация ванной комнаты с отделкой мрамором Calacatta, угловой ванной с гидромассажем, душевой кабиной и встроенным LED освещением. Отделка премиум-класса."
        },
        "de": {
          "titolo": "Luxus-Badezimmer Renovierung Monaco",
          "luogo": "Monaco",
          "descrizione": "Komplette Umgestaltung eines Badezimmers mit Calacatta-Marmorverkleidung, Eck-Whirlpool-Badewanne, begehbarer Dusche und integrierter LED-Beleuchtung. Hochwertige Ausstattung."
        },
        "es": {
          "titolo": "Renovación Baño de Lujo Mónaco",
          "luogo": "Mónaco",
          "descrizione": "Transformación completa de un baño con revestimientos de mármol Calacatta, bañera de esquina con hidromasaje, ducha walk-in e iluminación LED integrada. Acabados de alta gama."
        }
      }
    },
    {
      "id": "progetto-02",
      "anno": "2023",
      "categoria": "rénovation-salle-de-bain",
      "immagini": [
        "img/portfolio/progetto-02-foto-01.jpg",
        "img/portfolio/progetto-02-foto-02.jpg"
      ],
      "traduzioni": {
        "fr": {
          "titolo": "Rénovation Salle de Bain Fontvieille",
          "luogo": "Fontvieille, Monaco",
          "descrizione": "Transformation complète d'une salle de bain en espace wellness moderne avec douche italienne, vasque design et éclairage LED intégré."
        },
        "it": {
          "titolo": "Ristrutturazione Bagno Fontvieille",
          "luogo": "Fontvieille, Monaco",
          "descrizione": "Trasformazione completa di un bagno in spazio wellness moderno con doccia italiana, lavabo design e illuminazione LED integrata."
        },
        "en": {
          "titolo": "Bathroom Renovation Fontvieille",
          "luogo": "Fontvieille, Monaco",
          "descrizione": "Complete transformation of a bathroom into a modern wellness space with walk-in shower, designer sink and integrated LED lighting."
        },
        "ru": {
          "titolo": "Ремонт Ванной Комнаты Фонвьей",
          "luogo": "Фонвьей, Монако",
          "descrizione": "Полная трансформация ванной комнаты в современное велнес-пространство с душевой кабиной, дизайнерской раковиной и встроенным LED-освещением."
        },
        "de": {
          "titolo": "Badezimmer-Renovierung Fontvieille",
          "luogo": "Fontvieille, Monaco",
          "descrizione": "Komplette Umgestaltung eines Badezimmers in einen modernen Wellness-Bereich mit ebenerdiger Dusche, Designer-Waschbecken und integrierter LED-Beleuchtung."
        },
        "es": {
          "titolo": "Renovación Baño Fontvieille",
          "luogo": "Fontvieille, Mónaco",
          "descrizione": "Transformación completa de un baño en espacio wellness moderno con ducha italiana, lavabo de diseño e iluminación LED integrada."
        }
      }
    }
  ]
}
