{
  "progetti": [
    {
      "id": "progetto-01",
      "anno": "2025",
      "categoria": "rénovation-salle-de-bain",
      "immagini": [
        "img/portfolio/progetto-bagno-marmo-01.jpeg",
        "img/portfolio/progetto-bagno-marmo-02.jpeg",
        "img/portfolio/progetto-bagno-marmo-03.jpeg",
        "img/portfolio/progetto-bagno-marmo-04.jpeg",
        "img/portfolio/progetto-bagno-marmo-05.jpeg"
      ],
      "traduzioni": {
        "fr": {
          "titolo": "Rénovation Salle de Bain Luxe Monaco",
          "luogo": "Monaco",
          "descrizione": "Transformation complète d'une salle de bain avec revêtements en marbre Calacatta, baignoire d'angle avec hydromassage, douche italienne et éclairage LED intégré. Finitions haut de gamme."
        },
        "it": {
          "titolo": "Ristrutturazione Bagno di Lusso Monaco",
          "luogo": "Monaco",
          "descrizione": "Trasformazione completa di un bagno con rivestimenti in marmo Calacatta, vasca angolare con idromassaggio, doccia walk-in e illuminazione LED integrata. Finiture di alta gamma."
        },
        "en": {
          "titolo": "Luxury Bathroom Renovation Monaco",
          "luogo": "Monaco",
          "descrizione": "Complete transformation of a bathroom with Calacatta marble finishes, corner whirlpool bathtub, walk-in shower and integrated LED lighting. High-end finishes."
        },
        "ru": {
          "titolo": "Ремонт Роскошной Ванной Монако",
          "luogo": "Монако",
          "descrizione": "Полная трансформация ванной комнаты с отделкой мрамором Calacatta, угловой ванной с гидромассажем, душевой кабиной и встроенным LED освещением. Отделка премиум-класса."
        },
        "de": {
          "titolo": "Luxus-Badezimmer Renovierung Monaco",
          "luogo": "Monaco",
          "descrizione": "Komplette Umgestaltung eines Badezimmers mit Calacatta-Marmorverkleidung, Eck-Whirlpool-Badewanne, begehbarer Dusche und integrierter LED-Beleuchtung. Hochwertige Ausstattung."
        },
        "es": {
          "titolo": "Renovación Baño de Lujo Mónaco",
          "luogo": "Mónaco",
          "descrizione": "Transformación completa de un baño con revestimientos de mármol Calacatta, bañera de esquina con hidromasaje, ducha walk-in e iluminación LED integrada. Acabados de alta gama."
        }
      }
    },
    {
      "id": "progetto-02",
      "anno": "2025",
      "categoria": "décoration-murale",
      "immagini": [
        "img/portfolio/carta-da-parati-01.jpeg",
        "img/portfolio/carta-da-parati-02.jpeg",
        "img/portfolio/carta-da-parati-03.jpeg",
        "img/portfolio/carta-da-parati-04.jpeg"
      ],
      "traduzioni": {
        "fr": {
          "titolo": "Pose Papier Peint Décoratif Côte d'Azur",
          "luogo": "Côte d'Azur, France",
          "descrizione": "Installation professionnelle de papiers peints décoratifs haut de gamme dans plusieurs résidences. Motifs rayures élégantes et panoramique tropical avec raccords parfaits et finitions impeccables."
        },
        "it": {
          "titolo": "Installazione Carta da Parati Decorativa Costa Azzurra",
          "luogo": "Costa Azzurra, Francia",
          "descrizione": "Installazione professionale di carte da parati decorative di alta gamma in diverse residenze. Motivi a righe eleganti e panoramica tropicale con giunzioni perfette e finiture impeccabili."
        },
        "en": {
          "titolo": "Decorative Wallpaper Installation French Riviera",
          "luogo": "French Riviera, France",
          "descrizione": "Professional installation of high-end decorative wallpapers in multiple residences. Elegant stripe patterns and tropical panoramic with perfect seams and impeccable finishes."
        },
        "ru": {
          "titolo": "Установка Декоративных Обоев Лазурный Берег",
          "luogo": "Лазурный Берег, Франция",
          "descrizione": "Профессиональная установка элитных декоративных обоев в нескольких резиденциях. Элегантные полосатые узоры и тропическая панорама с идеальными стыками и безупречной отделкой."
        },
        "de": {
          "titolo": "Dekorative Tapeten Installation Côte d'Azur",
          "luogo": "Côte d'Azur, Frankreich",
          "descrizione": "Professionelle Installation hochwertiger dekorativer Tapeten in mehreren Residenzen. Elegante Streifenmuster und tropisches Panorama mit perfekten Nähten und tadellosen Verarbeitungen."
        },
        "es": {
          "titolo": "Instalación Papel Pintado Decorativo Costa Azul",
          "luogo": "Costa Azul, Francia",
          "descrizione": "Instalación profesional de papeles pintados decorativos de alta gama en múltiples residencias. Motivos de rayas elegantes y panorámico tropical con uniones perfectas y acabados impecables."
        }
      }
    },
    {
      "anno": "2025",
      "categoria": "rénovation-salle-de-bain",
      "immagini": [
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_prima_01.jpg",
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_prima_02.jpg",
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_prima_03.jpg",
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_dopo_01.jpg",
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_dopo_02.jpg",
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_dopo_03.jpg",
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_dopo_04.jpg",
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_dopo_05.jpg",
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_dopo_06.jpg",
        "/img/portfolio/2025/MimiCoco-Nice-Port/MimiCoco-Nice-Port_dopo_07.jpg"
      ],
      "traduzioni": {
        "it": {
          "titolo": "Rinnovamento bagno Mimi & Coco - Nizza",
          "luogo": "Nizza - Vecchio Porto",
          "descrizione": "Trasformazione completa di un bagno con installazione di nuovi impianti, materiali e decorazioni. Il risultato è uno spazio moderno ed elegante."
        },
        "fr": {
          "titolo": "Rénovation de salle de bain Mimi & Coco - Nice",
          "luogo": "Nice - Vieux Port",
          "descrizione": "Transformation complète d'une salle de bains avec installation de nouveaux équipements, matériaux et décoration. Le résultat est un espace moderne et élégant."
        },
        "en": {
          "titolo": "Rinnovamento del bagno Mimi & Coco - NizzaIl nostro team di esperti ha avuto il piacere di lavorare al rinnovamento del bagno Mimi & Coco, un progetto che richiedeva un'attenzione particolare ai dettagli e un tocco di eleganza. La nostra filosofia di design si concentra sulla creazione di spazi che non solo sono funzionali, ma anche esteticamente piacevoli. Per questo progetto, abbiamo scelto materiali di alta qualità e finiture raffinate per creare un'atmosfera di lusso e rilassamento.Il bagno rinnovato presenta una palette di colori neutri e sofisticati, con inserti di marmo e legno per aggiungere un tocco di calore e personalità. Le nostre scelte di design sono state guidate dalla volontà di creare uno spazio che sia non solo bello, ma anche funzionale e facile da mantenere.Tra le caratteristiche principali del progetto, ci sono:- Pavimenti e pareti rivestite in marmo, per un look elegante e raffinato- Un'ampia doccia con porta in vetro, per una sensazione di ampiezza e luminosità- Un mobiletto del bagno personalizzato, con finiture in legno e acciaio inossidabile- Un sistema di illuminazione a LED, per creare un'atmosfera calda e accoglienteIl risultato finale è uno spazio che non solo risponde alle esigenze dei nostri clienti, ma che è anche un riflesso della loro personalità e del loro stile di vita. Siamo orgogliosi di aver potuto lavorare a questo progetto e speriamo che il bagno rinnovato diventi un rifugio di relax e benessere per i suoi proprietari.",
          "luogo": "Nice - Vieux Port",
          "descrizione": "Ristrutturazione totale di un bagno con l'installazione di nuovi impianti, materiali e decorazioni di alta qualità, dando vita a uno spazio moderno ed elegante che soddisfa le esigenze di una clientela raffinata."
        },
        "de": {
          "titolo": "Sanierung Badezimmer Mimi & Coco - Nizza Das Badezimmer ist ein Rückzugsort, in dem man sich entspannen und erfrischen kann. Bei Mimi & Coco in Nizza haben wir uns zum Ziel gesetzt, diesen Raum in ein wahres Refugium zu verwandeln. Unsere Experten für Badausstattung und Innenausstattung haben alle Aspekte berücksichtigt, um ein Badezimmer zu schaffen, das sowohl funktional als auch ästhetisch ansprechend ist.Von der Auswahl der hochwertigen Materialien bis zur sorgfältigen Planung jeder Einzelheit, haben wir uns bemüht, ein Ambiente zu schaffen, das Luxus und Eleganz ausstrahlt. Die Kombination aus modernen und klassischen Elementen verleiht dem Badezimmer einen einzigartigen Charakter, der die Erwartungen unserer anspruchsvollen Kunden in der Region Monaco und der Côte d'Azur erfüllt.Unsere Sanierungsexperten haben sich auf die Bedürfnisse und Wünsche unserer Kunden konzentriert, um ein maßgeschneidertes Badezimmer zu erstellen, das ihre Vorstellungen von Komfort, Stil und Exklusivität widerspiegelt. Jedes Detail, von der Auswahl der Armaturen bis zur Gestaltung der Beleuchtung, wurde sorgfältig geplant, um ein harmonisches und luxuriöses Ambiente zu schaffen.Das Ergebnis ist ein Badezimmer, das nicht nur als funktioneller Raum dient, sondern auch als ein Ort der Entspannung und des Wohlbefindens. Bei Mimi & Coco in Nizza verstehen wir die Bedeutung eines perfekt gestalteten Badezimmers und sind stolz darauf, unseren Kunden ein unvergleichliches Erlebnis zu bieten, das ihre Erwartungen an Luxus und Exklusivität erfüllt.",
          "luogo": "Nizza - Alter Hafen",
          "descrizione": "Komplette Umgestaltung eines Badezimmers mit der Installation neuer Anlagen, Materialien und Dekorationen. Das Ergebnis ist ein moderner und eleganter Raum."
        },
        "ru": {
          "titolo": "Реновация ванной комнаты Mimi & Coco - Ницца",
          "luogo": "Ницца - Старая Гавань",
          "descrizione": "Полная трансформация ванной комнаты с установкой новых систем, материалов и декоративных элементов. Результатом является современное и элегантное пространство."
        },
        "es": {
          "titolo": "Renovación de baño Mimi & Coco - Niza",
          "luogo": "Niza - Puerto Viejo",
          "descrizione": "Transformación integral de un baño con instalación de nuevos sistemas, materiales y decoraciones. El resultado es un espacio moderno y elegante."
        }
      },
      "id": "progetto-1761471753438"
    },
    {
      "anno": "2025",
      "categoria": "rénovation-complète",
      "immagini": [
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_prima_01.jpg",
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_dopo_01.jpg",
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_dopo_02.jpg",
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_dopo_03.jpg",
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_dopo_04.jpg",
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_dopo_05.jpg",
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_dopo_06.jpg",
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_dopo_07.jpg",
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_dopo_08.jpg",
        "/img/portfolio/2025/Mimi & Coco Nice/Mimi & Coco Nice_dopo_09.jpg"
      ],
      "traduzioni": {
        "it": {
          "titolo": "Ristrutturazione completa del bar Mimi & Coco - Nizza",
          "luogo": "Nizza - Vecchio Porto",
          "descrizione": "Trasformazione di un locale di ristorazione in un luogo moderno ed elegante. Il progetto include la posa di nuovi pavimenti, la ristrutturazione delle pareti e l'arredamento con mobili design."
        },
        "fr": {
          "titolo": "Rénovation complète du bar Mimi & Coco - Nice",
          "luogo": "Nice - Vieux Port",
          "descrizione": "Transformation d'un établissement de restauration en un lieu moderne et élégant. Le projet comprend la pose de nouveaux sols, la rénovation des murs et l'aménagement avec des meubles design."
        },
        "en": {
          "titolo": "Complete renovation of Mimi & Coco bar - Nice",
          "luogo": "Nice - Old Port",
          "descrizione": "Ristrutturazione di un ristorante in uno spazio moderno ed elegante. Il progetto prevede l'installazione di nuovi pavimenti, la ristrutturazione delle pareti e l'arredamento con mobili di design di alta gamma."
        },
        "de": {
          "titolo": "Komplette Renovierung der Bar Mimi & Coco - Nizza Die Bar Mimi & Coco, ein exklusiver Treffpunkt in Nizza, hat eine umfassende Ristrutturierung erfahren, um ihren Gästen ein noch eleganteres und ansprechendes Ambiente zu bieten. Die Arbeiten haben die gesamte Bar umfasst, von der Neugestaltung des Innenraums bis hin zur Erneuerung der Außenfassade.Das Ergebnis ist ein luxuriöser Raum, der sich perfekt in die exklusive Atmosphäre der Côte d'Azur einfügt. Die Bar Mimi & Coco bietet nun einen noch größeren Komfort und eine noch höhere Qualität, um die Erwartungen ihrer anspruchsvollen Klientel zu erfüllen.Die Ristrutturierung hat auch die Möglichkeit geboten, die Bar mit den neuesten Technologien und Einrichtungen auszustatten, um einen noch besseren Service zu gewährleisten. Die Gäste können nun in einem noch einladenderen und stilvolleren Ambiente entspannen und genießen.Die Bar Mimi & Coco ist somit zu einem noch attraktiveren Ziel für alle, die nach einem exklusiven und unvergesslichen Erlebnis in Nizza suchen. Mit ihrer neuen und eleganteren Ausstattung bietet sie den perfekten Rahmen für besondere Anlässe und unvergessliche Momente.",
          "luogo": "Nizza - Alter Hafen",
          "descrizione": "Umbau eines Gastronomiebetriebs in einen modernen und eleganten Ort. Das Projekt umfasst die Verlegung neuer Bodenbeläge, die Sanierung der Wände und die Ausstattung mit Designermöbeln."
        },
        "ru": {
          "titolo": "Капитальный ремонт бара Mimi & Coco - Ницца",
          "luogo": "Ницца - Старая Гавань",
          "descrizione": "Трансформация ресторана в современное и элегантное заведение. Проект включает в себя укладку новых полов, реконструкцию стен и обустройство интерьера дизайнерской мебелью."
        },
        "es": {
          "titolo": "Reforma integral del bar Mimi & Coco - Niza",
          "luogo": "Niza - Puerto Viejo",
          "descrizione": "Transformación de un local de restauración en un espacio moderno y elegante. El proyecto incluye la instalación de nuevos suelos, la reforma de las paredes y el amueblado con muebles de diseño."
        }
      },
      "id": "progetto-1761474752118"
    },
    {
      "id": "progetto-1761672544105",
      "anno": "2025",
      "categoria": "rénovation-complète",
      "immagini": [
        "/img/portfolio/2025/Rifacimento appartamento Monaco/Rifacimento appartamento Monaco_prima_01.jpg",
        "/img/portfolio/2025/Rifacimento appartamento Monaco/Rifacimento appartamento Monaco_prima_02.jpg",
        "/img/portfolio/2025/Rifacimento appartamento Monaco/Rifacimento appartamento Monaco_prima_03.jpg",
        "/img/portfolio/2025/Rifacimento appartamento Monaco/Rifacimento appartamento Monaco_prima_04.jpg",
        "/img/portfolio/2025/Rifacimento appartamento Monaco/Rifacimento appartamento Monaco_prima_05.jpg",
        "/img/portfolio/2025/Rifacimento appartamento Monaco/Rifacimento appartamento Monaco_prima_06.jpg",
        "/img/portfolio/2025/Rifacimento appartamento Monaco/Rifacimento appartamento Monaco_prima_07.jpg",
        "/img/portfolio/2025/Rifacimento appartamento Monaco/Rifacimento appartamento Monaco_dopo_01.jpg",
        "/img/portfolio/2025/Rifacimento appartamento Monaco/Rifacimento appartamento Monaco_dopo_02.jpg"
      ],
      "traduzioni": {
        "fr": {
          "titolo": "Rifacimento appartamento Monaco",
          "luogo": "Monaco",
          "descrizione": "Transformation complète d'un appartement à Monaco. La rénovation inclut une cuisine moderne avec îlot central, salle de bain luxueuse et espaces de vie élégants."
        },
        "it": {
          "titolo": "Rifacimento appartamento Monaco",
          "luogo": "Monaco",
          "descrizione": "Trasformazione completa di un appartamento a Monaco. La ristrutturazione comprende una cucina moderna con isola centrale, bagno di lusso e spazi abitativi eleganti."
        },
        "en": {
          "titolo": "Monaco Apartment Refurbishment",
          "luogo": "Monaco",
          "descrizione": "Complete transformation of an apartment in Monaco. The renovation includes a modern kitchen with central island, luxurious bathroom, and elegant living spaces."
        },
        "ru": {
          "titolo": "Ремонт квартиры в Монако",
          "luogo": "Монако",
          "descrizione": "Полная трансформация квартиры в Монако. Ремонт включает современную кухню с центральным островом, роскошную ванную комнату и элегантные жилые помещения."
        },
        "de": {
          "titolo": "Wohnungsrenovierung in Monaco",
          "luogo": "Monaco",
          "descrizione": "Komplette Transformation einer Wohnung in Monaco. Die Renovierung umfasst eine moderne Küche mit Zentralinsel, luxuriöses Badezimmer und elegante Wohnräume."
        },
        "es": {
          "titolo": "Reforma de apartamento en Mónaco",
          "luogo": "Mónaco",
          "descrizione": "Transformación completa de un apartamento en Mónaco. La reforma incluye una cocina moderna con isla central, baño de lujo y espacios de vida elegantes."
        }
      }
    }
  ]
}